** CLOCK
   CLOCK: [2011-02-27 dim. 19:50]--[2011-02-27 dim. 19:51] =>  0:01
   CLOCK: [2011-02-27 dim. 19:50]--[2011-02-27 dim. 19:50] =>  0:00
   CLOCK: [2011-02-27 dim. 19:50]--[2011-02-27 dim. 19:50] =>  0:00
   :PROPERTIES:
   :ORDERED: t
   :CLOCKSUM: 0
   :END:
Test
